stocks_ids = [
    ["МОСКВА", "7b2f85d1-d178-11ea-0a80-049b0004e664"],
    ["ВОРОНЕЖ", "39c6669a-bd75-11e8-9107-50480002c54a"],
    ["УФА", "e2421952-9b5b-11ea-0a80-06d500082bf3"],
    ["ПЕРМЬ", "571643d4-a2df-11ec-0a80-07b80025ad9a"],
    ["ОМСК", "0f542509-8eba-11ea-0a80-055a001839a5"],
    ["ОРЕНБУРГ", "869f14c2-b863-11ea-0a80-00d500117677"],
    ["КАЛИНИНГРАД", "044513cd-b780-11ea-0a80-0749000409bf"],
    ["НАБЕРЕЖНЫЕ ЧЕЛНЫ", "9a51abbd-b863-11ea-0a80-01860011b7ae"],
    ["САРАТОВ", "768387cf-3bb7-11eb-0a80-02460020a72c"],
    ["САРАНСК", "54719309-dd6f-11eb-0a80-030b000e189d"],
    ["ЧЕБОКСАРЫ", "20f5eb68-8efb-11ec-0a80-0e830005f034"],
    ["КАЗАНЬ", "7957e281-22ca-11ed-0a80-0293000bfb6b"]
]